{
  "Hola mundo!": "Bună ziua!",
  "meses": "luni",
  "días": "zile",
  "horas": "ore",
  "minutos": "minute",
  "segundos": "secunde",
  "Nosotros": "Sua",
  "La boda": "Nuntarea",
  "Libro de firmas": "Cartea de semnături",
  "Pregúntanos": "Întrebați-ne",
  "Identificarme": "Identificați-mă",
  "Salir": "Ieșire",
  "Y allí estaba ella... detrás de la barra del restaurante, unos metros más abajo de donde yo trabajaba por aquel entonces (2006). Cada vez que Raquel recuerda ese momento, te va a decir lo mismo que a todo el que se lo cuenta; \"fue verle y ya!!\"": "Și acolo era ea .... după bar la restaurant , cu puțini metri mai sus de unde munceam pe vremea aia (2006) . De fiecare dată când își amintește acel moment , o să-ți spună la fel ca la toți “ l-am văzut și gata!!",
  "Unos cuantos cafés a la salida, cenas, cine, el retiro... fueron más que suficientes.": "Câteva cafele la ieșire, cine, la film, plimbări in parcul Retiro... au fost mai mult decât suficient.",
  "Siempre positiva, me encanta esto en ella, no existe el lado malo, y si lo hubiera, siempre tiene la solución para arreglarlo.": "Întodeauna pozitivă, lucru care mi-a plăcut foarte mult la ea, nu exista partea rea a lucrurilor, și dacă era întodeauna avea soluții pentru ele.",
  "Como pisciana que es, sorprende su intuición, aprensión y amabilidad para con todo el mundo, a veces se hace la dura, pero le dura minutos.": "Fiind in zodia Pești surprinde cât este de intuitivă, ințelegătoare și amabilă cu toată lumea, chiar dacă uneori pare a fi dură dar durează câteva minute.",
  "¡Que más decir! Que soy el hombre más afortunado por tenerla, que sin ella, nada tendría sentido.": "Ce aș mai putea zice! Că sunt cel mai norocos bărbat și ca fără ea nu are nimic sens.",
  "Nacido en Piatra Neamt (Rumania) en 1983, el destino quiso que su vida diera un giro de 360 grados al llegar a España, a veces fue fácil, otras no tanto, pero siempre adelante con esa fortaleza interior que le caracteriza.": "Născut in Piatra Neamț (România) in 1983, destinul a vrut ca viața lui sa se schimbe 360 de grade și sa ajungă in Spania. A fost ușor a fost greu dar întodeauna înainte cu forța interioară care îl caracterizează.",
  "Amigo de sus amigos, con un corazón que no le cabe, el cual intenta esconder tras una apariencia de duro, que problablemente sorprenda una vez le conoces, comprometedor a tope, siempre tratará de sacarte una sonrisa en los dias grises, aunque con él no funcione, pues como buen Libra que es, no le sacarás tan fácilmente de la cabeza su opinión.": "Prietenul prietenilor săi, cu o mare inimă care încearcă sa o ascundă după o aparență dură care probabil te surprinde odată ce îl cunoști, compromițător in toate, întodeauna încercând sa îți scoată un zâmbet in zilele gri chiar dacă cu el nu poți face la fel și fiind balanța niciodată nu vei putea să ii schimbi opinia.",
  "Ceremonia": "Cununia",
  "La ceremonia tendrá lugar en la Catedral Ortodoxa Rumana de Madrid, la cual se encuentra en la Calle Tubas, 9, 28054, Madrid. Pertenece al barrio de Carabanchel Alto, os recomendamos que asistáis, sí! Que asistáis!!! Porque ya sabemos qué pasa con ir a las iglesias/catedrales, que os saltáis ese paso y directamente nos vemos en el banquete.": "Cununia religioasă va a avea loc in Catedrala Ortodoxa românească din Madrid pe strada Tubas 9, 28054, Madrid. Face parte din cartierul Carabanchel Alto și vă recomandăm să asistați! Să asistați! Pentru că știm că toată lumea sare peste acest pas și nu am vrea să ne vedem direct la restaurant!",
  "Os recomendamos que si queréis asistir a una ceremonia mágica, de la mano del Padre Siluan Sandor, no dejéis de venir, os va a gustar y más a nosotros el poder contar con vuestra presencia en el templo ;) .":"Va recomandăm sa fiți prezenți la o cununie religioasă magică a părintelui Siluan Sandor într-un loc magic alături de familie și prieteni ;)",
  "Copa de espera": "Cupa de așteptare",
  "Aquí es donde nos esperaréis una vez finalizada la ceremonia, será en la finca": "Aici unde ne așteptați odată terminată cununia religioasă! Restaurantului ",
  ", no os preocupéis, es muy grande pero en todo momento contaréis con organizadores que os mostrarán cada parte de la misma si así lo necesitáis.": "Și nu vă faceți probleme in fiecare moment veți fi serviți și ghidați in tot ce aveți nevoie de organizatorii și membrii restaurantului Los Cotos.",
  "Cóctel": "Cocteil",
  "Aquí es donde aparecemos nosotros, disfrutaréis de toda clase de “picoteo”, eso sí, reservaros un poquito para el banquete, que queda mucha comida por delante!!!": "Aici unde o să ajungem noi timp in care vrem să vă bucurați de tot felul de aperitive care fac parte dintr-o mare varietate de degustări!",
  "Banquete": "Banchet",
  "Os invitamos a un banquete muy activo donde cada uno de vosotros tiene un papel importante para que la diversión esté asegurada en todo momento.": "Vă invităm la un banchet foarte activ în care fiecare dintre voi va avea un rol important ca distracția sa fie asigurată.",
  "Barra libre + recena": "Bar liber + aperitiv",
  "La apertura de baile estará de nuestra mano pero una vez hayamos finalizado seréis vosotros los encargados de continuar la fiesta, dándolo todo ya que no faltará música variada, sorpresas y buen ambiente.": "Deschiderea dansurilor o vom facem noi mirii dar odată terminată sunteți invitați la dans sa petrecem împreună unde nu va lipsi muzică variată surprize și un ambient plăcut!"
}
