{
    "Escribir en el libro de firmas": "Scrieți în carnetul de semnături",
    "Escribe aquí tu mensaje": "Scrieți mesajul dvs. aici",
    "Cancelar": "Anula",
    "Publicar firma": "Trimiteți semnătura",
    "Hola mundo!": "Bună ziua!",
    "Nos conocimos...": "Ne-am întâlnit...",
    "Desde entonces...": "De atunci...",
    "meses": "luni",
    "días": "zile",
    "horas": "ore",
    "minutos": "minute",
    "segundos": "secunde",
    "Nosotros": "Noi",
    "La boda": "Nunta",
    "Libro de firmas": "Cartea de semnături",
    "Pregúntanos": "Întrebați-ne",
    "Identificarme": "Identificați-mă",
    "Salir": "Ieșire",
    "verle y ya": "Și acolo era ea .... după bar la restaurant , cu puțini metri mai sus de unde munceam pe vremea aia (2006) . De fiecare dată când își amintește acel moment , o să-ți spună la fel ca la toți “ l-am văzut și gata!!",
    "unos cafes": "Câteva cafele la ieșire, cine, la film, plimbări in parcul Retiro... au fost mai mult decât suficient.",
    "siempre positiva": "Întodeauna pozitivă, lucru care mi-a plăcut foarte mult la ea, nu exista partea rea a lucrurilor, și dacă era întodeauna avea soluții pentru ele.",
    "pisciana": "Fiind in zodia Pești surprinde cât este de intuitivă, ințelegătoare și amabilă cu toată lumea, chiar dacă uneori pare a fi dură dar durează câteva minute.",
    "hombre afortunado": "Ce aș mai putea zice! Că sunt cel mai norocos bărbat și ca fără ea nu are nimic sens.",
    "nacido en piatra": "Născut in Piatra Neamț (România) in 1983, destinul a vrut ca viața lui sa se schimbe 360 de grade și sa ajungă in Spania. A fost ușor a fost greu dar întodeauna înainte cu forța interioară care îl caracterizează.",
    "amigo de sus amigos": "Prietenul prietenilor săi, cu o mare inimă care încearcă sa o ascundă după o aparență dură care probabil te surprinde odată ce îl cunoști, compromițător in toate, întodeauna încercând sa îți scoată un zâmbet in zilele gri chiar dacă cu el nu poți face la fel și fiind balanța niciodată nu vei putea să ii schimbi opinia.",
    "no puedo vivir": "Nu pot trâi fârâ el, nu existâ nici un mod...",
    "Ceremonia": "Cununia",
    "La ceremonia tendrá lugar en la Catedral Ortodoxa Rumana de Madrid, la cual se encuentra en la Calle Tubas, 9, 28054, Madrid. Pertenece al barrio de Carabanchel Alto, os recomendamos que asistáis, sí! Que asistáis!!! Porque ya sabemos qué pasa con ir a las iglesias/catedrales, que os saltáis ese paso y directamente nos vemos en el banquete.": "Cununia religioasă va a avea loc in Catedrala Ortodoxa românească din Madrid pe strada Tubas 9, 28054, Madrid. Face parte din cartierul Carabanchel Alto și vă recomandăm să asistați! Să asistați! Pentru că știm că toată lumea sare peste acest pas și nu am vrea să ne vedem direct la restaurant!",
    "Os recomendamos que si queréis asistir a una ceremonia mágica, de la mano del Padre Siluan Sandor, no dejéis de venir, os va a gustar y más a nosotros el poder contar con vuestra presencia en el templo ;) .": "Va recomandăm sa fiți prezenți la o cununie religioasă magică a părintelui Siluan Sandor într-un loc magic alături de familie și prieteni ;)",
    "Copa de espera": "Cupa de așteptare",
    "Aquí es donde nos esperaréis una vez finalizada la ceremonia, será en la finca": "Aici unde ne așteptați odată terminată cununia religioasă! Restaurantului ",
    ", no os preocupéis, es muy grande pero en todo momento contaréis con organizadores que os mostrarán cada parte de la misma si así lo necesitáis.": ", și nu vă faceți probleme in fiecare moment veți fi serviți și ghidați in tot ce aveți nevoie de organizatorii și membrii restaurantului Los Cotos.",
    "Cóctel": "Cocteil",
    "Aquí es donde aparecemos nosotros, disfrutaréis de toda clase de “picoteo”, eso sí, reservaros un poquito para el banquete, que queda mucha comida por delante!!!": "Aici unde o să ajungem noi timp in care vrem să vă bucurați de tot felul de aperitive care fac parte dintr-o mare varietate de degustări!",
    "Banquete": "Banchet",
    "Os invitamos a un banquete muy activo donde cada uno de vosotros tiene un papel importante para que la diversión esté asegurada en todo momento.": "Vă invităm la un banchet foarte activ în care fiecare dintre voi va avea un rol important ca distracția sa fie asigurată.",
    "Barra libre + recena": "Bar liber + aperitiv",
    "La apertura de baile estará de nuestra mano pero una vez hayamos finalizado seréis vosotros los encargados de continuar la fiesta, dándolo todo ya que no faltará música variada, sorpresas y buen ambiente.": "Deschiderea dansurilor o vom facem noi mirii dar odată terminată sunteți invitați la dans sa petrecem împreună unde nu va lipsi muzică variată surprize și un ambient plăcut!",
    "Allá por el 2006. Una mirada bastó, los dos sentimos algo tan especial que no se puede describir (we swear!!!).": "Totul a început în 2006, atunci cand ne-am cunoscut, o privire a fost suficientă, am simțit amândoi ceva atât de special încât nu poate fi descris (WE SWEAR!)",
    "Hace ya 12 años que emprendimos el viaje de nuestras vidas , un billete de embarque llamado destino, hizo que nos encontráramos y que desde entonces no podamos estar el uno sin el otro.": "Acum 12 ani, ne-am angajat în călătoria vieții noastre, un bilet de îmbarcare numit destin, ne-a făcut să ne întâlnim și de atunci nu putem fi unul fără celălalt.",
    "Y ahora... ¡Hemos decidido embarcarnos en un nuevo viaje! Dentro de nuestra maleta hemos guardado un gran hueco para que podáis compartir con nosotros esta gran aventura.": "Am decis să începem o nouă călătorie! În interiorul valizei noastre am pastrat un spațiu mare, astfel încât să puteți împărtăși această mare aventură cu noi.",
    "los dos estamos en las nubes, colgados el uno del otro": "de atunci, suntem amândoi în nori, atârnând unul de celalalt",
    "En este viaje nos ha acompañado la mejor tripulación con la que se puede contar: VOSOTROS, porque habéis estado en los pasajes de nuestras vidas, familia, amigos, infancia, trabajo... a veces el billete ha sido bussines, otras no (para lo bueno y para lo malo, pero siempre ahí), todos y cada uno de vosotros tenéis y tendréis vuestro asiento en este viaje junto a nosotros.": "În această călătorie am fost însoțiți de cel mai bun echipaj pe care vă puteți baza: Voi!deoarece ați fost în pasajele vieții nostre, familiei, prietenilor, copilariei, muncii ... uneori biletul a fost la clasa business, alteori nu, (întotdeauna împreuna la bine si la rau)fiecare dintre voi are și va avea loc în această călătorie alături de noi.",
    "Queremos presentaros el vuelo más importante de nuestra vida...": "Vrem să vă prezentăm cel mai important zbor al vieții noastre...",
    "NOS CASAMOS": "WE ARE GETTING MARRYED",
    "!!!! Siiiii!!!! Así que, haced ya el Check In, y abrocharos los cinturones que despegamos!!! Será un gran honor poder contar con vuestra presencia.": "Daaa!!!! Deci, faceți Check In-ul și cuplați-va centurile, decolăm!! Va fi o mare onoare să putem conta cu prezența voastră.",
    "Hay momentos en la vida que son especiales por si solos. Compartirlos con las personas que queremos los convierte en momentos inolvidables.": "Există momente în viață care sunt foarte speciale. Împărtașirea lor cu oamenii pe care îi iubim le transformă în momente de neuitat.",
    "Ahora no sentiréis que la lluvia os moja porque cada uno de vosotros será el amparo del otro.": "Acum nu veți simți că vă umezește ploaia pentru că veți fi adăpostul celuilalt",
    "Ahora no sentiréis el frío porque cada uno de vosotros será el abrigo del otro.": "Acum nu veți simți frigul, deoarece veți fi haina celuilalt.",
    "Ahora vosotros sois dos personas pero a partir de ahora seréis una sola.": "Acum sunteți doi oameni, dar de acum înainte veți fi unul.",
    "Id ahora a vuestro hogar para comenzar los días de vuestra vida juntos. Y quizás sus días sean largos y buenos sobre la tierra.": "Mergeți împreuna la casa voastră pentru tot restul vieții. Și veți avea o viața lungă si frumoasă impreună.",
    "Trataros a vosotros mismos y al otro con respeto y recordad a menudo qué os ha unido.": "Tratați-vă pe sine și pe celălalt cu respect și amintiți-vă adesea ce v-a unit.",
    "Dad la mayor prioridad a la ternura, gentileza y bondad que vuestra unión merece.": "Acordați cea mai mare prioritate tăriei și bunătății pe care uniunea voastră o merită.",
    "Cuando la frustración, la dificultad y el temor asalten la relacion, como aquello que amenaza todo tarde o temprano, recordad centraros en lo positivo, no solamente en la parte que se ve equivocada.": "Când frustrarea, dificultatea și teama afectează relația, amenințând totul mai devreme sau mai târziu, nu uitați să vă concentrați asupra lucrurilor pozitive, nu numai a celor negative.",
    "En este camino, podéis cabalgar lejos de las tormentas cuando las nubes oculten la cara del sol en vuestras vidas, recordad que aunque lo perdáis de vista por un instante, el sol aún sigue ahí.": "Pe acest drum, puteți să vă îndepărtați de furtuni atunci când norii ascund fața soarelui în viețile voastre, amintiți-vă că, deși il pierdeți din vedere pentru o clipă, soarele este mereu acolo.",
    "Y si cada uno de vosotros se responsabiliza por vuestra calidad de vida juntos, seréis bendecidos con la abundancia y la felicidad.": "Și dacă veți fi responsabili pentru bunăstarea vieții impreună, veți fi binecuvântați cu abundență și fericire.",
    "Bendición Nativo americana (Apache) del matrimonio": "Binecuvântare nativ americană de căsătorie (Apache)."
}
